<%@ page contentType="text/html;charset=UTF-8" language="java" %>

<div align="left"><h2>Назначение сервиса онлайн тренинг</h2>

    Проект предназначен для cтудентов и специалистов.

    Цель проекта - предоставить качественный сервис, который бы не только помогал в получении новых знаний,но и
    проверял уровень имеющихся знаний.

    <h2>Целевая аудитория</h2>

    Сервис рассчитан на ИТ-специалистов, которые хотят с помощью онлайн тестов:

    <ul>
        <li>проверить себя в области программирования на JAVA;</li>
        <li>подготовиться к аттестации или собеседованию;</li>
        <li>систематизировать свои знания и выявить "пробелы" в той или иной теме;</li>
        <li>систематизировать свои знания и выявить "пробелы" в той или иной теме;</li>
        <li>получить новые знания по интересующей теме;</li>
        <li>подготовить себя к сертификационным экзаменам.</li>
    </ul>


    Надеемся, что этот ресурс поможет вам добиться успеха как в профессиональном так и в карьерном росте.

</div>

